/* For the app's menu bar. */
CFBundleName = "GOTracer";

/* For the Finder's info panel. */
CFBundleGetInfoString = "2.1.1, Copyright © 2009-2010 Gabriel Otte";

/* For the app's About panel. */
NSHumanReadableCopyright = "Copyright © 2009-2010 Gabriel Otte\nAll rights reserved.";


"GOTracer document" = "GOTracer document";
"NSPDFPboardType" = "Portable Document Format (PDF) document";
"NSCSVType" = "Comma Separated View (CSV) document";
"NSTIFFPboardType" = "Tagged Image File Format (TIFF) image";
